{
  "bos_token": {
    "content": "<[begin‚ĖĀof‚ĖĀsentence]>",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "eos_token": {
    "content": "<[end‚ĖĀof‚ĖĀsentence]>",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "pad_token": {
    "content": "<[PAD‚ĖĀTOKEN]>",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  },
  "sep_token": {
    "content": "<[SEP‚ĖĀTOKEN]>",
    "lstrip": false,
    "normalized": false,
    "rstrip": false,
    "single_word": false
  }
}
